Repository: unfresco/last2-child-theme
Catalog: languages/*.po
Languages: es_es

source: Contact menu
es_es: Menú de contacto

source: Main menu
es_es: Menú principal

source: Hide for very small devices
es_es: Esconder en dispositivos diminutos

source: Hide for small devices
es_es: Esconder en dispositivos pequeños

source: Hide for medium devices
es_es: Esconder en dispositivos medianos

source: Hide for large devices
es_es: Esconder en dispositivos grandes

source: Theme (child)
es_es: Tema (hijo)

source: Post
es_es: Entrada

source: Feature image
es_es: Imágen destacada

source: Testimonial post navigation
es_es: Navegación de entradas de testimonios
